{
    "gameTitle": "Monumental",
    "home": {
      "title": "Assistant Solo Monumental",
      "play1": "Jouer le <b>module Automa</b> de <a href='https://boardgamegeek.com/boardgame/248125/monumental' target='_blank' rel='noopener'><b>Monumental</b></a>.",
      "play2": "Pour jouer avec le module Automa, vous avez uniquement besoin du jeu de base, cet assistant remplace les cartes automa. Vous pouvez affronter jusqu'à 4 automas.",
      "play3": "L'extension <b>Lost Kingdoms</b> est également supportée.",
      "feedback": "Discussion et retour utilisateur:"
    },
    "setup": {
      "title": "Mise en place du jeu",
      "selectExpansion": {
        "title": "Sélection d'extensions",
        "coreBox": "Core Box",
        "lostKingdoms": "Lost Kingdoms",
        "africanEmpires": "African Empires"
      },
      "difficultyLevel": {
        "title": "Niveau de difficulté",
        "easy": "Facile ",
        "hard": "Difficile",
        "useCards": "Utiliser aucune cartes Action Avancée | Utiliser 1 carte Action Avancée | Utiliser {count} cartes Action Avancée",
        "infoModules": "Vous pouvez ajouter le module Héro ou Monstre pour facilité le jeu aux joueurs humains. Les Automas ne peuvent pas bénéficier de ces derniers."
      },
      "civilization": {
        "numberPlayers": "Nombre de joueurs total",
        "numberHumanPlayers": "Nomber de joueurs humains",
        "playerCiv": "Civilisation du joueur | Civilisation du joueur #{number}",
        "botCiv": "Civilisation de l'automa | Civilisation de l'automa #{number}",
        "select": "(sélectionner)",
        "selectDifferentWarning": "Veuillez sélectionner {count} civilisations différentes" ,
        "botMaterial": {
          "title": "Préparez le matériel de l'automa | Préparez le matériel pour les automas",
          "info1": "Placez toutes les unités dans la Capitale de l'automa | Placez toutes les unités dans chacune des Capitales des automas",
          "info2": "Cette application gère l'<b>Or</b>, la <b>Culture</b> et la pioche de <b>cartes Automa</b> pour les automas"
        }
      }
    },
    "roundPlayer": {
      "title": "Joueur | Joueur #{player}",
      "info": "Jouez votre tour"
    },
    "roundBot": {
      "title": "Automa | Automa #{bot}",
      "automaCard": "Carte Action",
      "automaCardAdvanced": "Carte Action Avancée",
      "culturalPolicies": "Politiques Culturelle",
      "goldCost": "Coût en or: {number}.",
      "nexus": "Nexus",
      "action": {
        "complete": "Réussi",
        "notPossible": "Impossible à réaliser",
        "choose": "Choisir"
      }
    },
    "notfound": {
      "title": "Non trouvé"
    },
    "civilization": {
      "aksum": "Aksumites",
      "amazons": "Amazones",
      "atlantis": "Atlantes",
      "aztecs": "Aztèques",
      "china": "Chinois",
      "denmark": "Danois",
      "egypt": "Égyptiens",
      "greece": "Grecs",
      "japan": "Japonais",
      "mali": "Maliens",
      "mughals": "Moghols",
      "zulu": "Zoulous"
    },
    "civilizationType": {
      "aggressive": "Aggresif",
      "architectural": "Architectural",
      "cultural": "Culturel",
      "economic": "Économique",
      "technological": "Technologique"
    },
    "cardAction": {
      "wonder-complete-acquire-lowest-cost": "Complétez 1 <b>Merveille</b>, ou prenez la Merveille la <i>moins</i> chère.",
      "building-lowest-cost": "Prenez le <b>Bâtiment</b> le <i>moins</i> cher",
      "building-highest-cost": "Prenez le <b>Bâtiment</b> le <i>plus</i> cher.",
      "develop-1-cultural-policy": "Développez 1 <strong>Politique Culturelle</strong>.",
      "develop-1-cultural-policy-2-gold-per-policy": "Développez 1 <strong>Politique Culturelle</strong> et gagnez 2 Or pour chaque Politique Culturelle de l'Automa",
      "explorers-both-move-1-space": "<b>Déplacez les 2 Explorateurs</b> de <i>1 Province</i> chacun. Récupérez au passage les jetons Production et Marché.",
      "explorers-both-move-2-space": "<b>Déplacez les 2 Explorateurs</b> de <i>2 Province</i> chacun. Récupérez au passage les jetons Production et Marché.",
      "explorers-both-move-3-space": "<b>Déplacez les 2 Explorateurs</b> de <i>3 Province</i> chacun. Récupérez au passage les jetons Production et Marché.",
      "knowledge-take-lowest-cost": "Prenez la carte <b>Connaissance</b> la <i>moins</i> chère.",
      "knowledge-take-highest-cost": "Prenez la carte <b>Connaissance</b> la <i>plus</i> chère.",
      "knowledge-take-all": "Prenez <b>toutes les cartes Connaissances disponibles</b>.",
      "gain-3-gold": "Gagnez <b>3 Or</b>.",
      "conquer-1-adjacent-lowest-cost": "<b>Conquérez</b> la Province adjacente la <i>moins</i> chère.",
      "conquer-1-adjacent-highest-cost": "<b>Conquérez</b> la Province adjacente la <i>plus</i> chère.",
      "conquer-3-adjacent-highest-cost": "<b>Conquérez</b> les 3 Provinces adjacentes les <i>plus</i> chères.",
      "shuffle-cards": "Mélanger la pioche de cartes Automa.",
      "draw-card": "<b>Piochez</b> une nouvelle carte.",
      "choose-action": "<b>Choissisez une action</b>.",
      "amazon-gain-mount-2-horses": "Gagnez <b>2 chevaux</b> et équipez-en 2 Unités sur le plateau (le plus loins possible de votre capitale). Les unités ainsi équipées gagnent +1 en Défense.",
      "atlantis-nexus-place-next-use-all": "Placez la prochaine carte de la pioche de l'Automa dans le <b>Nexus</b>. Utilisez ensuite <i>toutes les cartes</i> du Nexus. (Au début du jeu, le Nexus est vide)",
      "aztecs-sacrifice-get-gold": "<b>Sacrifiez</b> 1 Unité de la capital de l'Automa pour gagner 4 Or. Si ce n'est pas possible, remettez 1 Soldat sacrifié à la capitale.",
      "china-draw-until_technological-action": "<b>Piochez</b> des cartes jusqu'à atteindre une carte avec une <i>action Technologique</i> et utilisez-la. Défaussez les autres cartes.",
      "denmark-coastal-provinces-gold": "<b>Gagnez 1 Or</b> pour chaque <i>Province côtière</i> contrôlée par l'Automa.",
      "egypt-draw-card-twice-action-non-special": "Piochez une autre carte. Effectuez ses actions non spécialisées deux fois de suite.",
      "greece-draw-card-get-action-special": "Piochez une nouvelle carte. Gagnez son avantage spécialisée, quel que soit son type.",
      "mughals-draw-next-remove-non-economic": "<b>Révélez</b> la prochaine carte de la pioche de l'Automa. Si elle <i>ne comprends pas d'action Économique</i>, retirez-la du jeu."
    },
    "chooseAction": {
      "japan-civilization": {
        "1": "Si l'Automa contrôle moins de Provinces qu'un adversaire:",
        "2": "Si l'Automa à le moins de Politiques Culturelles:",
        "3": "Si rien de tout ceci n'arrive:"
      }
    },
    "actionHelp": {
      "gainDevelopmentCard": {
        "title": "Gagner une carte de la Piste de Développpement",
        "text": "<p>Si l’Automa gagne une carte de la Piste de développement, placez la carte face visible dans sa zone de jeu. N’appliquez pas les effets de ces cartes pour l’Automa. Les cartes sont seulement prises en compte pour le décompte des points.</p><p>S’il faut choisir parmi plusieurs cartes, l’Automa choisit toujours la carte la plus éloignée de la pioche de Développement. Si deux cartes sont à équidistance de la pioche, l’Automa prend la première dans l’ordre alphabétique..</p>"
      },
      "buildWonder": {
        "title": "Construire une Merveille",
        "text": "<p>Si l’Automa effectue l’action «Complétez une Merveille ou prenez une Merveille », il doit toujours compléter une Merveille en cours de construction avant d’en Acquérir une nouvelle. Lorsque l’Automa prend une nouvelle Merveille, il choisit la <b>moins chère</b>. Prenez la carte de la Merveille et placez un pion Construction de Merveille sur la première étape.</p><p>Lorsque la Merveille est construite, placez le jeton Merveille correspondant sur une Province contrôlée par l’Automa. S’il y a plusieurs Provinces disponibles, le joueur à droite de l’Automa choisit sur laquelle placer le jeton.</p><p>Si l’Automa ne contrôle aucune Province ou s’il y a déjà un jeton Merveille sur chacune de ses Provinces, placez le jeton sur sa Capitale.</p><p>S’il faut choisir parmi plusieurs cartes, l’Automa choisit toujours la carte la plus éloignée de la pioche de Développement. Si deux cartes sont à équidistance de la pioche, l’Automa prend la première dans l’ordre alphabétique.</p>"
      },
      "conquerProvince": {
        "title": "Conquérer une Proovince",
        "text": "<p>Lorsque l’Automa Conquiert une Province, prenez son <b>Chef de guerre</b> (qu’importe où il se trouve) ET <i>un</i> Soldat de sa Capitale, et placez-les sur la Province attaquée. Si l’Automa n’a plus de Soldats disponibles dans sa Capitale, placez un Avant-poste à la place. S’il ne lui reste plus aucun Soldat ni Avant-poste en réserve, il ne peut plus conquérir de Provinces.</p><p>Si l’Automa a le choix entre plusieurs Provinces, prenez celle avec la <b>valeur de terrain la plus basse</b>. Si le choix persiste, le joueur à droite de l’Automa choisit la Province à attaquer.</p><p>S’il y a un jeton Barbare/Monstre dans la Province, révélez-le et donnez à l’Automa la valeur en Or indiquée dessus. Puis, placez le jeton dans la zone de jeu de l’Automa. Faites de même pour les jetons Ville libre, à l’exception près que l’Automa gagne alors 2 Or au lieu de 1 Culture.</p>"
      },
      "moveExplorers": {
        "title": "Déplacer les Explorateurs",
        "text": "<p>Le premier Explorateur se déplace en direction du Marché le <b>plus proche</b> pour lequel l’Automa n’a pas encore de jeton. Le second Explorateur fait de même vers un autre Marché. Si deux chemins sont possibles, l’Explorateur se déplace dans une Province contenant un jeton Production. Si le choix persiste, le joueur situé à la droite de l’Automa choisit la Province où déplacer l’Explorateur.</p><p>Si la Province contient un jeton Production, l’Automa obtient celui-ci. Dès que l’Automa obtient 2 jetons Production, il s’en défausse et obtient 1 Or en échange. Si la Province contient un Marché, prenez le jeton Marché au sommet de la pile et faites gagner autant d’Or à l’Automa que la valeur indiquée par le jeton. Par exemple, si le jeton indique 4 Militaire, l’Automa gagne 4 Or.</p><p>Si l’Automa a récupéré un jeton de chacun des Marchés, défaussez-les immédiatement et renvoyez ses deux Explorateurs à sa Capitale. Ces derniers peuvent à nouveau aller chercher des jetons Marché sur le plateau.</p>"
      }
    },
    "gold": {
      "value": "Or",
      "earned": "Or gagné"
    },
    "scoring": {
      "playedRounds": "Tours joués: {count}",
      "knowledgeCards": "Cartes Connaissances",
      "wonderCards": "Cartes Merveilles",
      "culturalPolicies": "Politiques Culturelles développées",
      "provinces": "Provinces contrôlées",
      "monster": "Monstre (Seulement les joueurs)",
      "gold": "Or / 3 (seulement les Automas)",
      "total": "Total Points de Victoire (PV)"
    },
    "action": {
      "playGame": "Jouer une partie",
      "startGame": "Commencer la partie",
      "next": "Suivant",
      "abortGame": "Abandonner la partie",
      "abortGameConfirm": "Abandon de la partie en cours - Êtes-vous sûr?",
      "finishGame": "Terminer la partie",
      "finishGameConfirm": "Terminer la partie et aller au tableau des scores - Êtes-vous sûr?",
      "endGame": "Mettre fin à la partie",
      "endGameConfirm": "Mettre fin à la partie et retourner au menu principal - Êtes-vous sûr?",
      "roundResetTurn": "Reset Turn",
      "roundResetTurnConfirm": "This will reset the current turn - and all subsequent turns and rounds. Are you sure?",
      "cancel": "Annuler",
      "backToHome": "Retour au menu principal",
      "back": "Retour",
      "close": "Fermer",
      "selectCivilization": "Sélection des Civilisations"
    },
    "footer": {
      "credits": "Crédits"
    },
    "serviceWorkerUpdatedRefresh": {
      "title": "Rafraîchir l'application",
      "notice": "L'application a été mise à jour - Voulez-vous rafraîchir l'application pour utiliser la dernière version?"
    }
  }
  